/* Localized versions of Info.plist keys */

/* $Id$ */

CFBundleName = "DoubleCommand";
CFBundleShortVersionString = "1.6.6b1";
CFBundleGetInfoString = "DoubleCommand version 1.6.6b1, Copyright (c) 2001 - 2005 Michael Baltaks.";
NSHumanReadableCopyright = "Copyright (c) 2001 - 2005 Michael Baltaks.";
